"OK" = "好";
"Cancel" = "取消";

"FolderActionMinusPrompt" = "删除文件夹操作";
"FolderActionMinusMessage" = "您真的要删除此文件夹操作及其附加的脚本列表吗？";
"FolderActionMinusMessageMultiple" = "您真的要删除这些文件夹操作及其附加的脚本列表吗？";

"ScriptMinusPrompt" = "从文件夹操作中分离脚本";
"ScriptMinusMessage" = "您真的要将此脚本与文件夹操作分离吗？";
"ScriptMinusMessageMultiple" = "您真的要将这些脚本与文件夹操作分离吗？";

"FolderNotFoundMessage" = "文件夹找不到：";

"FolderActionsDisabled" = "文件夹操作已停用。";
"FolderActionsEnabled" = "文件夹操作已启用。";

"GenericDisabled" = "已停用";
"GenericEnabled" = "已启用";

"Edit Workflow" = "编辑工作流程";
"Edit Script" = "编辑脚本";
